* Focus
  :PROPERTIES:
  :ID:       7e3411bb-32fa-4733-bddd-cc3b5282631e
  :END:
** MATH142B
** Setting up research projects
** Clearing out notebooks

** Go through various workflow tasks and what-not and clear them out!
* Tasks
  :PROPERTIES:
  :ID:       9f76f4c1-f32c-4b15-b153-c39923c5273b
  :END:
** Write up what I know for my various projects!
Start with iso comp.
** Transcribe notbooks
** MATH142 preperation

** Research
[[id:82bbca25-be33-478e-9fc2-ee07aff558c7][alpha CSF distance comparison]]

** Journals
[[id:402957bd-262b-4fba-8630-1192eef2bc86][Review Generic MCF I]]

* Money
* Food
** 
| Desc               | Amt |
|--------------------+-----|
| Bread (Wholefoods) |   4 |
| Milk (WF) 2x       |   8 |
| Bananas            |     |
|                    |     |
|--------------------+-----|
| Total              |   6 |
  #+TBLFM: @6$2=vsum(@2$2..@3$2)  

* Schedule
** 2013
*** 2013-02 February
**** 2013-02-05 Tuesday
***** Thrive Flow
      SCHEDULED: <2013-02-05 Tue 08:00-08:30>

***** Work
      SCHEDULED: <2013-02-05 Tue 09:00-10:00>

***** Ageless Mobility
      SCHEDULED: <2013-02-05 Tue 13:30-15:00>

***** Work
      SCHEDULED: <2013-02-05 Tue 15:30-17:00>

***** Work
      SCHEDULED: <2013-02-05 Tue 19:30-20:30>

**** 2013-02-06 Wednesday
***** Mod Intensity
      SCHEDULED: <2013-02-06 Wed 08:00-09:00>

***** Work
      SCHEDULED: <2013-02-06 Wed 10:00-12:00>

***** Work
      SCHEDULED: <2013-02-06 Wed 13:00-14:30>
***** Meditate
      SCHEDULED: <2013-02-06 Wed 15:30-16:30>

***** Work
      SCHEDULED: <2013-02-06 Wed 19:30-20:30>

**** 2013-02-07 Thursday
***** Take Remy to school
      SCHEDULED: <2013-02-07 Thu 07:00-08:00>
***** High Intensity
      SCHEDULED: <2013-02-07 Thu 08:00-09:00>

**** 2013-02-08 Friday
***** Take Remy to school
      SCHEDULED: <2013-02-08 Fri 07:00-08:00>

***** Intuflow
      SCHEDULED: <2013-02-08 Fri 08:00-08:30>
***** Work
      SCHEDULED: <2013-02-08 Fri 10:00-12:00>
***** Work
      SCHEDULED: <2013-02-08 Fri 13:00-14:30>

***** Meditate
      SCHEDULED: <2013-02-08 Fri 15:30-16:30>

***** Work
      SCHEDULED: <2013-02-08 Fri 19:30-20:30>

**** 2013-02-09 Saturday
***** Thive Flow
      SCHEDULED: <2013-02-09 Sat 08:00-08:30>
**** 2013-02-10 Sunday
***** Mod Intensity
      SCHEDULED: <2013-02-10 Sun 08:00-09:00>

